Repository: abdullahzulfiqar653/cradar-backend
Catalog: translations/*/LC_MESSAGES/django.po
Languages: de, es, id, it, ja, nl, pl, pt, sv

source: The following represents individual summaries for each report generated by the user throughout the week. To offer the user a comprehensive overview of the week's reports and furnish strategic recommendations, kindly compile an executive summary. This summary should encapsulate key insights from each report and provide strategic guidance to assist the user in making informed decisions.
de: Im Folgenden finden Sie die einzelnen Zusammenfassungen für jeden Bericht, den der Nutzer im Laufe der Woche erstellt hat. Um dem Nutzer einen umfassenden Überblick über die Berichte der Woche zu bieten und strategische Empfehlungen zu geben, bitten wir Sie, eine Zusammenfassung zu verfassen. Diese Zusammenfassung sollte die wichtigsten Erkenntnisse aus den einzelnen Berichten zusammenfassen und strategische Hinweise geben, um dem Nutzer zu helfen, fundierte Entscheidungen zu treffen.
es: A continuación se presentan resúmenes individuales de cada informe generado por el usuario a lo largo de la semana. Para ofrecer al usuario una visión global de los informes de la semana y proporcionarle recomendaciones estratégicas, le rogamos que elabore un resumen ejecutivo. Este resumen debe resumir las ideas clave de cada informe y proporcionar orientación estratégica para ayudar al usuario a tomar decisiones informadas.
id: Berikut ini adalah ringkasan individual untuk setiap laporan yang dibuat oleh pengguna sepanjang minggu. Untuk memberikan gambaran umum yang komprehensif kepada pengguna mengenai laporan-laporan dalam seminggu dan memberikan rekomendasi strategis, mohon untuk menyusun ringkasan eksekutif. Ringkasan ini harus merangkum wawasan utama dari setiap laporan dan memberikan panduan strategis untuk membantu pengguna dalam mengambil keputusan.
it: Di seguito sono riportati i singoli riepiloghi di ogni rapporto generato dall'utente nel corso della settimana. Per offrire all'utente una panoramica completa dei rapporti della settimana e fornire raccomandazioni strategiche, è opportuno compilare un riepilogo esecutivo. Questo riepilogo dovrebbe racchiudere le intuizioni chiave di ogni rapporto e fornire una guida strategica per aiutare l'utente a prendere decisioni informate.
ja: 以下は、一週間を通じてユーザーが作成した各レポートの個別サマリーである。ユーザーにその週のレポートの包括的な概要を提供し、戦略的な提言を行うために、エグゼクティブサマリーを作成しています。このサマリーには、各レポートからの重要な洞察をまとめ、ユーザーが十分な情報に基づいた意思決定を行えるよう、戦略的な指針を示す必要があります。
nl: Hieronder volgen individuele samenvattingen voor elk rapport dat de gebruiker gedurende de week heeft gegenereerd. Om de gebruiker een uitgebreid overzicht te bieden van de rapporten van de week en strategische aanbevelingen te geven, stellen we graag een samenvatting samen. Deze samenvatting moet de belangrijkste inzichten uit elk rapport samenvatten en strategische richtlijnen bieden om de gebruiker te helpen weloverwogen beslissingen te nemen.
pl: Poniżej przedstawiono indywidualne podsumowania dla każdego raportu wygenerowanego przez użytkownika w ciągu tygodnia. Aby zaoferować użytkownikowi kompleksowy przegląd raportów z całego tygodnia i dostarczyć strategicznych zaleceń, uprzejmie kompilujemy podsumowanie wykonawcze. To podsumowanie powinno zawierać kluczowe spostrzeżenia z każdego raportu i dostarczać strategicznych wskazówek, aby pomóc użytkownikowi w podejmowaniu świadomych decyzji.
pt: O que se segue representa resumos individuais para cada relatório gerado pelo utilizador ao longo da semana. Para oferecer ao utilizador uma visão geral abrangente dos relatórios da semana e fornecer recomendações estratégicas, pedimos a gentileza de compilar um resumo executivo. Este resumo deve conter as principais informações de cada relatório e fornecer orientações estratégicas para ajudar o utilizador a tomar decisões informadas.
sv: Följande är individuella sammanfattningar för varje rapport som genererats av användaren under veckan. För att ge användaren en omfattande översikt över veckans rapporter och ge strategiska rekommendationer, sammanställer vi en sammanfattning. Denna sammanfattning ska sammanfatta de viktigaste insikterna från varje rapport och ge strategisk vägledning för att hjälpa användaren att fatta välgrundade beslut.

source: You are a skilled professional known for exceptional ability to summarize texts.
de: Sie sind ein erfahrener Fachmann, der für seine außergewöhnliche Fähigkeit, Texte zusammenzufassen, bekannt ist.
es: Usted es un profesional cualificado conocido por su excepcional capacidad para resumir textos.
id: Anda adalah seorang profesional terampil yang dikenal dengan kemampuan luar biasa dalam meringkas teks.
it: Lei è un professionista esperto, noto per la sua eccezionale capacità di riassumere i testi.
ja: あなたは、文章を要約する卓越した能力で知られる熟練したプロフェッショナルです。
nl: Je bent een ervaren professional die bekend staat om zijn uitzonderlijke vermogen om teksten samen te vatten.
pl: Jesteś wykwalifikowanym profesjonalistą znanym z wyjątkowej umiejętności podsumowywania tekstów.
pt: É um profissional competente, conhecido pela sua excecional capacidade de resumir textos.
sv: Du är en skicklig yrkesman som är känd för sin exceptionella förmåga att sammanfatta texter.

source: Summarize the following text.
de: Fassen Sie den folgenden Text zusammen.
es: Resuma el siguiente texto.
id: Ringkaslah teks berikut ini.
it: Riassumete il seguente testo.
ja: 以下の文章を要約せよ。
nl: Vat de volgende tekst samen.
pl: Podsumuj następujący tekst.
pt: Resuma o seguinte texto.
sv: Sammanfatta följande text.

source: Title of the meeting. Should be concise but informative.
de: Titel der Sitzung. Sollte prägnant, aber informativ sein.
es: Título de la reunión. Debe ser conciso pero informativo.
id: Judul rapat. Harus ringkas namun informatif.
it: Titolo della riunione. Deve essere conciso ma informativo.
ja: 会議のタイトル。簡潔に、しかし有益に。
nl: Titel van de vergadering. Moet beknopt maar informatief zijn.
pl: Tytuł spotkania. Powinien być zwięzły, ale treściwy.
pt: Título da reunião. Deve ser conciso mas informativo.
sv: Titel på mötet. Bör vara kortfattad men informativ.

source: A short paragraph describing what the meeting is about.
de: Ein kurzer Absatz, der beschreibt, worum es in der Besprechung geht.
es: Un breve párrafo en el que se describa el tema de la reunión.
id: Paragraf singkat yang menjelaskan tentang apa yang akan dibahas dalam pertemuan tersebut.
it: Un breve paragrafo che descriva il tema della riunione.
ja: 会議の内容を説明する短い段落。
nl: Een korte alinea die beschrijft waar de vergadering over gaat.
pl: Krótki akapit opisujący, czego dotyczy spotkanie.
pt: Um pequeno parágrafo que descreva o objeto da reunião.
sv: Ett kort stycke som beskriver vad mötet handlar om.

source: What is the meeting type?
de: Welcher Art ist die Besprechung?
es: ¿Cuál es el tipo de reunión?
id: Apa yang dimaksud dengan jenis pertemuan?
it: Qual è il tipo di riunione?
ja: ミーティングのタイプは？
nl: Wat is het type vergadering?
pl: Jaki jest typ spotkania?
pt: Qual é o tipo de reunião?
sv: Vad är det för typ av möte?

source: The sentiment of the text.
de: Die Stimmung des Textes.
es: El sentimiento del texto.
id: Sentimen teks.
it: Il sentimento del testo.
ja: 文章の感情。
nl: Het sentiment van de tekst.
pl: Nastrój tekstu.
pt: O sentimento do texto.
sv: Känslan i texten.

source: The list of relevant keywords of the text.
de: Die Liste der relevanten Schlüsselwörter des Textes.
es: La lista de palabras clave relevantes del texto.
id: Daftar kata kunci yang relevan dari teks.
it: L'elenco delle parole chiave rilevanti del testo.
ja: テキストの関連キーワードのリスト。
nl: De lijst met relevante trefwoorden van de tekst.
pl: Lista odpowiednich słów kluczowych tekstu.
pt: A lista de palavras-chave relevantes do texto.
sv: Lista över relevanta nyckelord i texten.

source: Follow the function parameter schema strictly.
de: Halten Sie sich strikt an das Schema der Funktionsparameter.
es: Siga estrictamente el esquema de parámetros de la función.
id: Ikuti skema parameter fungsi secara ketat.
it: Seguire rigorosamente lo schema dei parametri della funzione.
ja: 関数パラメータスキーマに厳密に従いなさい。
nl: Volg het functieparameterschema strikt.
pl: Ściśle przestrzegaj schematu parametrów funkcji.
pt: Siga rigorosamente o esquema de parâmetros da função.
sv: Följ schemat för funktionsparametrar strikt.

source: Extract data from the following summaries.
de: Extrahieren Sie Daten aus den folgenden Zusammenfassungen.
es: Extraiga los datos de los siguientes resúmenes.
id: Ambil data dari ringkasan berikut ini.
it: Estrarre i dati dai seguenti riepiloghi.
ja: 以下の要約からデータを抽出してください。
nl: Extraheer gegevens uit de volgende samenvattingen.
pl: Wyodrębnij dane z następujących podsumowań.
pt: Extrair dados dos seguintes resumos.
sv: Extrahera data från följande sammanfattningar.

source: The id and the corresponding generated tags.
de: Die ID und die entsprechenden generierten Tags.
es: La identificación y las etiquetas generadas correspondientes.
id: Id dan tag terkait yang dihasilkan.
ja: ID と対応する生成されたタグ。
pl: Identyfikator i odpowiadające mu wygenerowane tagi.
sv: ID:t och motsvarande genererade taggar.

source: ID of the takeaway. For example: '322xBv9XpAbD'
de: ID des Imbisses. Zum Beispiel: „322xBv9XpAbD“
es: DNI de la comida para llevar. Por ejemplo: &#39;322xBv9XpAbD&#39;
id: ID makanan yang dibawa pulang. Misalnya: &#39;322xBv9XpAbD&#39;
ja: テイクアウトのID。例: 「322xBv9XpAbD」
pl: Identyfikator dania na wynos. Na przykład: „322xBv9XpAbD”
sv: ID för takeaway. Till exempel: &#39;322xBv9XpAbD&#39;

source: List of generated tags
de: Liste der generierten Tags
es: Lista de etiquetas generadas
id: Daftar tag yang dihasilkan
ja: 生成されたタグのリスト
pl: Lista wygenerowanych tagów
sv: Lista över genererade taggar

source: A list of takeaways with their relevant tags.
de: Eine Liste von Imbissbuden mit ihren relevanten Tags.
es: Una lista de conclusiones con sus etiquetas relevantes.
id: Daftar takeaways dengan tag yang relevan.
ja: 関連するタグを含む要点のリスト。
pl: Lista dań na wynos z odpowiednimi tagami.
sv: En lista över takeaways med deras relevanta taggar.

source: Generate tags for each of the given takeaways.
de: Generieren Sie Tags für jeden der angegebenen Imbissbuden.
es: Genere etiquetas para cada una de las conclusiones dadas.
id: Hasilkan tag untuk setiap kesimpulan yang diberikan.
ja: 指定された要点ごとにタグを生成します。
pl: Wygeneruj tagi dla każdego z podanych dań na wynos.
sv: Generera taggar för var och en av de givna takeaways.

source: Topic of the takeaway, for grouping the takeaways.
de: Thema des Takeaways, um die Takeaways zu gruppieren.
es: Tema de la comida para llevar, para agrupar las comidas para llevar.
id: Topik makanan yang dibawa pulang, untuk mengelompokkan makanan yang dibawa pulang.
it: Argomento del takeaway, per raggruppare i takeaway.
ja: 持ち帰りをグループ化するための、持ち帰りのトピック。
nl: Onderwerp van de takeaway, voor het groeperen van de takeaways.
pl: Temat podsumowania, do grupowania podsumowań.
pt: Tópico da takeaway, para agrupar as takeaways.
sv: Takeawayens ämne, för gruppering av takeaways.

source: What the takeaway is about. This should be an important message, issue, learning point or pain point of the text.
de: Worum es in dem Takeaway geht. Dies sollte eine wichtige Botschaft, ein Problem, ein Lernpunkt oder ein Schmerzpunkt des Textes sein.
es: De qué se trata. Debe ser un mensaje importante, un tema, un punto de aprendizaje o un punto doloroso del texto.
id: Tentang apa kesimpulannya. Ini harus berupa pesan penting, masalah, poin pembelajaran atau poin penting dari teks tersebut.
it: L'argomento del takeaway. Dovrebbe essere un messaggio importante, un problema, un punto di apprendimento o un punto dolente del testo.
ja: 要点は何か。本文の重要なメッセージ、問題点、学習ポイント、痛点であること。
nl: Waar gaat de takeaway over. Dit moet een belangrijke boodschap, kwestie, leerpunt of pijnpunt van de tekst zijn.
pl: Czego dotyczy podsumowanie. Powinna to być ważna wiadomość, kwestia, punkt uczenia się lub punkt bólu w tekście.
pt: Sobre o que é que versa a takeaway. Esta deve ser uma mensagem importante, um problema, um ponto de aprendizagem ou um ponto problemático do texto.
sv: Vad takeawayen handlar om. Detta bör vara ett viktigt budskap, problem, inlärningspunkt eller smärtpunkt i texten.

source: The reason why the takeaway is important.
de: Der Grund, warum das Takeaway wichtig ist.
es: La razón por la que la comida para llevar es importante.
id: Alasan mengapa takeaway itu penting.
it: Il motivo per cui il takeaway è importante.
ja: 持ち帰りが重要な理由。
nl: De reden waarom de takeaway belangrijk is.
pl: Powód, dla którego dana uwaga jest ważna.
pt: A razão pela qual a conclusão é importante.
sv: Anledningen till varför takeaway är viktig.

source: A list of ten to twenty important takeaways of the text.
de: Eine Liste mit zehn bis zwanzig wichtigen Erkenntnissen aus dem Text.
es: Una lista de diez a veinte conclusiones importantes del texto.
id: Daftar sepuluh hingga dua puluh poin penting dari teks.
it: Un elenco di dieci o venti punti di riferimento importanti del testo.
ja: テキストから得られる10～20の重要な収穫のリスト。
nl: Een lijst van tien tot twintig belangrijke takeaways van de tekst.
pl: Lista dziesięciu do dwudziestu ważnych wniosków z tekstu.
pt: Uma lista de dez a vinte conclusões importantes do texto.
sv: En lista med tio till tjugo viktiga takeaways i texten.

source: You are an experienced product analyst. You are experienced in identifying pain points and takeaways from user interviews.
de: Sie sind ein erfahrener Produktanalytiker. Sie haben Erfahrung mit der Identifizierung von Schmerzpunkten und Erkenntnissen aus Nutzerinterviews.
es: Usted es un analista de productos con experiencia. Tienes experiencia en identificar puntos de dolor y conclusiones de entrevistas con usuarios.
id: Anda adalah seorang analis produk yang berpengalaman. Anda berpengalaman dalam mengidentifikasi masalah dan kesimpulan dari wawancara pengguna.
it: Siete un analista di prodotto esperto. Siete esperti nell'identificare i punti dolenti e i punti di forza dalle interviste agli utenti.
ja: あなたは経験豊富な製品アナリストです。ユーザーインタビューからペインポイントや収穫を特定する経験をお持ちの方。
nl: Je bent een ervaren productanalist. Je hebt ervaring met het identificeren van pijnpunten en 'takeaways' uit gebruikersinterviews.
pl: Jesteś doświadczonym analitykiem produktu. Masz doświadczenie w identyfikowaniu punktów bólu i wniosków z wywiadów z użytkownikami.
pt: É um analista de produtos experiente. Tem experiência na identificação de pontos problemáticos e conclusões de entrevistas com utilizadores.
sv: Du är en erfaren produktanalytiker. Du har erfarenhet av att identifiera smärtpunkter och lärdomar från användarintervjuer.

source: Identify Important Takeaways/Issues/Learning Points in the below given text and reasons why they are important.
de: Identifizieren Sie wichtige Erkenntnisse/Impulse/Lernpunkte in dem unten stehenden Text und begründen Sie, warum sie wichtig sind.
es: Identifique los puntos importantes del siguiente texto y las razones por las que son importantes.
id: Identifikasi Poin-Poin Penting/Pokok-Pokok Pembelajaran dalam teks di bawah ini dan alasan mengapa poin-poin tersebut penting.
it: Identificate i punti importanti da cui trarre spunto e le ragioni per cui sono importanti nel testo che segue.
ja: 以下の文章から、重要な要点／問題／学習ポイントを特定し、それが重要である理由を説明する。
nl: Identificeer belangrijke afhaalpunten/problemen/leerpunten in de onderstaande tekst en redenen waarom ze belangrijk zijn.
pl: Zidentyfikuj ważne wnioski/problemy/punkty nauki w poniższym tekście i powody, dla których są one ważne.
pt: Identifique as conclusões/questões/pontos de aprendizagem importantes no texto apresentado abaixo e as razões pelas quais são importantes.
sv: Identifiera viktiga takeaways/frågor/lärdomar i texten nedan och motivera varför de är viktiga.

source: Break the below text into paragraphs, and follow identically the words that were given - the only thing that should change is the paragraph breaks
de: Gliedern Sie den unten stehenden Text in Absätze und folgen Sie den gleichen Worten wie in der Vorlage - das Einzige, was sich ändern sollte, sind die Absatzumbrüche
es: Divida el texto siguiente en párrafos, y siga idénticamente las palabras que se han dado - lo único que debe cambiar son los saltos de párrafo
id: Pisahkan teks di bawah ini menjadi beberapa paragraf, dan ikuti secara persis kata-kata yang diberikan - satu-satunya hal yang perlu diubah adalah jeda paragraf
it: Suddividete il testo sottostante in paragrafi e seguite le stesse parole che sono state date - l'unica cosa che dovrebbe cambiare sono le interruzioni di paragrafo
ja: 以下のテキストを段落に分割し、指定された単語と同じように従います
nl: Verdeel de onderstaande tekst in alinea's en volg identiek de woorden die zijn gegeven - het enige dat moet veranderen zijn de alinea-einden
pl: Podziel poniższy tekst na akapity i postępuj identycznie ze słowami, które zostały podane - jedyną rzeczą, która powinna się zmienić, są podziały akapitów
pt: Divida o texto abaixo em parágrafos e siga de forma idêntica as palavras que foram dadas - a única coisa que deve mudar são as quebras de parágrafo
sv: Dela in nedanstående text i stycken och följ de givna orden identiskt - det enda som bör ändras är styckeindelningen

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
de: Sie erhalten diese E-Mail, weil Sie ein neues Passwort für Ihr Benutzerkonto bei %(site_name)s beantragt haben.
es: Está recibiendo este correo electrónico porque ha solicitado un restablecimiento de contraseña para su cuenta de usuario en %(site_name)s.
id: Anda menerima email ini karena Anda meminta pengaturan ulang kata sandi untuk akun pengguna Anda di %(site_name)s.
it: Ricevi questa e-mail perché hai richiesto la reimpostazione della password per il tuo account utente presso %(site_name)s.
ja: この電子メールを受け取っているのは、%(site_name)s のユーザ・アカウントのパスワード・リセットを要求したためです。
nl: Je ontvangt deze e-mail omdat je een nieuw wachtwoord hebt aangevraagd voor je gebruikersaccount bij %(site_name)s.
pl: Otrzymujesz tę wiadomość e-mail, ponieważ poprosiłeś o zresetowanie hasła do konta użytkownika w %(site_name)s.
pt: Está a receber este e-mail porque solicitou uma redefinição da palavra-passe para a sua conta de utilizador em %(site_name)s.
sv: Du får det här e-postmeddelandet eftersom du har begärt en återställning av lösenordet för ditt användarkonto på %(site_name)s.

source: Please go to the following page and choose a new password:
de: Bitte gehen Sie auf die folgende Seite und wählen Sie ein neues Passwort:
es: Por favor, vaya a la siguiente página y elija una nueva contraseña:
id: Silakan buka halaman berikut dan pilih kata sandi baru:
it: Vai alla pagina seguente e scegli una nuova password:
ja: 以下のページにアクセスして、新しいパスワードを選択してください：
nl: Ga naar de volgende pagina en kies een nieuw wachtwoord:
pl: Przejdź do następującej strony i wybierz nowe hasło:
pt: Vá para a página seguinte e escolha uma nova palavra-passe:
sv: Gå till följande sida och välj ett nytt lösenord:

source: Your username, in case you’ve forgotten:
de: Ihren Benutzernamen, falls Sie ihn vergessen haben:
es: Tu nombre de usuario, en caso de que lo hayas olvidado:
it: Il tuo nome utente, nel caso l'avessi dimenticato:
ja: ユーザー名はお忘れの場合に備えてください：
pl: Twoja nazwa użytkownika, na wypadek gdybyś zapomniał:
pt: O seu nome de utilizador, caso se tenha esquecido:
sv: Ditt användarnamn, om du skulle ha glömt det:

source: Thanks for using our site!
de: Vielen Dank für die Nutzung unserer Website!
es: Gracias por utilizar nuestro sitio!
id: Terima kasih telah menggunakan situs kami!
it: Grazie per aver utilizzato il nostro sito!
ja: 当サイトをご利用いただきありがとうございます！
nl: Bedankt voor het gebruik van onze site!
pl: Dziękujemy za korzystanie z naszej strony!
pt: Obrigado por utilizar o nosso sítio!
sv: Tack för att du använder vår webbplats!

source: The %(site_name)s team
de: Das %(site_name)s-Team
es: El equipo de %(site_name)s
id: Tim %(site_name)s
it: Il team di %(site_name)s
ja: %(site_name)sチーム
nl: Het %(site_name)s team
pl: Zespół %(site_name)
pt: A equipa do %(site_name)s
sv: Teamet på %(site_name)

source: Your username, in case youâ€™ve forgotten:
id: Nama pengguna Anda, jika Anda lupa:
nl: Je gebruikersnaam, voor het geval je het vergeten bent:

source: Summary of the text.
it: Sintesi del testo.
nl: Samenvatting van de tekst.
pt: Resumo do texto.
